/* NSMenu : <title:Menu> (oid:36) */
"Menu" = "Menü"

/* NSButtonCell (Use template for new desktops) : <title:Use template for new desktops> (oid:61) */
"Use template for new desktops" = "Vorlage für neue Schreibtische verwenden"

/* NSIBHelpConnector : <title:Immediately extend existing desktops to use the template> (oid:102) */
"Immediately extend existing desktops to use the template" = "Vorlage sofort für existierende Schreibtische übernehmen"

/* NSButtonCell (Merge) : <title:Merge> (oid:68) */
"Merge" = "Zusammenführen"

/* NSIBHelpConnector : <title:Immediately replace desktop decorations with the template> (oid:103) */
"Immediately replace desktop decorations with the template" = "Schreibtischdekorationen sofort durch Vorlage ersetzen"

/* NSButtonCell (Button) : <title:Button> (oid:66) */
"Button" = "Taste"

/* NSIBHelpConnector : <title:Configure settings of the selected primitive. > (oid:101) */
"Configure settings of the selected primitive. " = "Einstellung für ausgewähltes Element konfigurieren."

/* NSTableColumn : <title:✓> (oid:19) */
"✓" = "✓"

/* NSTableColumn : <title:Primitive Name> (oid:16) */
"Primitive Name" = "Element"

/* NSButtonCell (Replace) : <title:Replace> (oid:62) */
"Replace" = "Ersetzen"

/* NSWindow (Window) : <title:Window> (oid:5) */
"Window" = "Fenster"

